{
    "posts": [
        {
            "id": 1,
            "title": "Не бутербродом єдиним, або Навіщо Майдану \"Жіноча сотня\"",
            "body": "\"Вчора на вході в Український Дім. Там охорона у вигляді tough men, зрозуміло, у балаклавах і формі, всьо, як треба.             - Чоловіки мають показувати документи, а жінки - посміхатися. - Чому так? - питаю.             - Жінки повинні посміхатися, щоб людям було приємно! (сказано поблажливо і з твердим переконанням, що це - найкращий комплімент у моєму житті).             Захотілося взяти гранату, чесне слово\", –  написала у своєму фейсбуці громадська активістка Анна Довгопол.             \"Жінко, якщо ти побачила непорядок, прибери – революціонеру буде приємно\", \"Прохід в \"Український дім\" дозволено чоловікам за перепусткою, дівчатам – за усмішку\". \"Чоловікам місце на барикадах, дівчатам – на кухні...\".             Ці або схожі заклики-гасла час від часу можна почути-побачити на Євромайдані. Як реакція на такі заклики та применшення ролі жінки виникло і неформальне угрупування жінок-майданівок під назвою \"Жіноча сотня\".             Не жарти             Ця ідея давно витала поміж учасницями Майдану, розповідає громадська активістка, одна з ініціаторок \"Жіночої сотні\" Ніна Потарська.             \"Жінки та дівчата різного віку та статусу виконують величезну роботу. Зрозуміло, що жінки на Майдані – це не тільки берегині або такий собі \"обслуговуючий персонал\", коли їхня робота зводиться до приготування бутербродів, прибирання або медичної допомоги\", - розказує Потарська.             Ніна Потарська             \"Серед жінок на Майдані є правозахисниці, адвокатки, журналістки, жінки, які стоять на барикадах, – це, як мінімум, половина Майдану. Тому так принизливо було чути зі сцени щось на кшталт, \"жінки, зробіть приємне чоловікам, їм треба розслабитися...\". Це більше схоже на екскорт-сервіс, а не подяку жінкам за те, що вони беруть участь у житті Майдану на рівні з чоловіками\", – додає вона.             Тож одного вечора, зібравшись у штабі Євромайдану-SOS, активістки напівсерйозно пожартували: а чи не організувати якусь \"жіночу сотню\"? І щоб дізнатися, чи є в тому необхідність, – про цю ідею написали у фейсбуці.             Уже на наступний день ініціаторки отримали близько двох десятків дзвінків із питанням, як і де записатися у \"сотню\".             За три дні \"Жіноча сотня\" зібрала уже близько дві сотні прихильниць. Більше того, комендант Майдану Андрій Парубій підтримав сотню і заявив, що не проти зареєструвати таку ініціативу офіційно.             \"Це вже серйозна заява від людини, яка входить до організації, що, м’яко кажучи, мало дбала про жінок, коли ініціювала законопроекти про заборону абортів тощо\", –  наголошує Потарська.             \"Жіноча сотня\" тільки набирає обертів.  Поки виокремились такі напрямки, як майстер-класи із самооборони для дівчат, дискусії, лекції, правова допомога.             Наприклад, перше заняття із самооборони для дівчат відбулося в понеділок, наступне планується в цю п’ятницю. Діє освітній напрямок. Так, у вівторок феміністка, блогерка Марія Дмитрієва провела лекцію в \"Українському домі\" про історію жіночих рухів.             Працює також юридично-правовий напрямок, коли адвокатки ведуть справи у судах, зокрема, виступаючи на захист потерпілих від дій \"Беркуту\".             \"Жіноча сотня – це позаорганізаційна координація жінок на Майдані. Ми б навіть не хотіли питати в когось, чи можна \"десь записатися\", щоб займатися своїми справами.             У нас горизонтально приймаються рішення, кожен відповідає за свою ділянку роботи. Поки навіть немає лідерки, яка займалася б загальною координацією\", – каже Потарська.             \"Можливостей багато, страх і стереотипи обмежують нас\"             Олександра Назарова – громадська активістка  – одна з перших долучилася до створення Жіночої сотні.             \"Ми зачепили живу тему – роль жінки, захист її прав, зміна стереотипів щодо неї, заборона дискримінації або сексистського ставлення. Ми обрали просту і зрозумілу назву - \"Жіноча сотня\". Проте через діяльність \"Жіночої сотні\" можна говорити про таке явище, як фемінізм. Наприклад, про те, що феміністки – це не якісь страшні злобні тітки, які, умовно кажучи, хочуть керувати чоловіками. Це жінки, які стверджують, що в роль жінок у суспільному житті має бути така ж рівноправна і рівноцінна, як і чоловіків. І ті сексистські прояви, які, на жаль, достатньо часто зустрічаються на Майдані, не припустимі.              Не повинно бути обмежень, що жінка може робити на Майдані, а чого – ні.              Якщо Євромайдан буде відтворювати ті стереотипи, які відтворює нинішня офіційна влада, то чим тоді Євромайдан кращий? Більше того, він відштовхне багатьох жінок, які через стереотипи фактично будуть в становищі \"додатку до чогось\". Це нерозумно\", – наголошує Назарова.             За її словами, Майдан – унікальне місце, де виникають найрізноманітніші ініціативи. Це дивовижний шанс, який випадає в житті: \"Насправді у нас, у жінок, багато можливостей, але той страх і побоювання, ті стереотипи, які нав’язує нам суспільство, обмежують нас\".             Говорячи про реакцію з боку чоловіків, Назарова каже, що вона – різна:  \"Від тих, хто одразу і щиро почали нас підтримувати до... Нещодавно, у фейсбуці під коментарем прочитала: \"Катастрофа, до чого ми дожилися. Скоро буде ЛГБТ-сотня\". Це насправді дуже серйозні речі. Якщо людина, навіть не усвідомлюючи, порівнює якусь одну з утворених груп із жінками, то це красномовно свідчить про те реальне становище, яке сьогодні займають жінки. Нехай ця реакція була неусвідомлена, нехай це на рівні – ми не дискримінуємо, а намагаємося захистити і оберегти, - однак насправді це свідчить про те місце, яке має, на їхню думку, займати жінка\".             На думку активістки, \"найкраще ж стереотипи змінювати на власному прикладі, і \"Жіноча сотня\" – якраз є одним з тих прикладів\".             Багатоманіття голосів             Марія Дмитрієва – блогерка, феміністка, одна з перших, хто підтримала ініціативу \"Жіноча сотня\". Вона переконана, що Майдан переможе тільки тоді, коли жінок будуть приймати нарівні із чоловіками.             Анна Сарапіон, координаторка Варти швидкої допомоги, постійно чергує в лікарні на Братиславській, 3.             \"Я одна з тих, хто починав робити Варту лікарні. Сюди входять як чоловіки, так і жінки ліберальних поглядів, які проти насильства, які не хочуть лягати під кулі чи кидати камінцями в \"Беркут\", якби це не звучало... Але хочуть допомагати людям, проявляють гуманізм і солідарність. У тій ситуації, в якій перебуває зараз Україна, ми знайшли саме такий варіант.             Більшість серед нас – жінки. Можливо, вони не йдуть на Грушевського, але і не хочуть сидіти вдома. Ми чергуємо в лікарні, де перебувають активісти. Дізнаємося, що потрібно з ліків, одягу, їжі... Спочатку, коли доставляли потерпілих, ми записували їхні прізвища, імена, щоб активісти не пропадали, а потім їх, не дай Бог, не знаходили на Бориспільській трасі... мертвими.             Коли почалися перші масові заворушення на Грушевського, і до нас зателефонував друг, просив мого чоловіка поїхати охороняти Майдан від тітушок, я дуже хотіла поїхати разом із ними. На що друг відповів: \"А навіщо?\".             \"Як це – навіщо?\", - перепитала я.             \"Для чого нам жінки?\", - здивовано сказав друг.             І мене, якщо чесно, це дуже образило, бо я не вважаю, що я слабка, що в нас слабкі жінки, і чому я не маю бути пліч-о-пліч зі своїм чоловіком? Врешті-решт мій чоловік хотів відмовитися із солідарності, що я не їду. Але я сказала, що це неправильно, і що ми маємо щось зробити. Так, у нас виникла ідея організувати чергування в лікарнях. Це не означає, що я як жінка боюсь піти на барикади, я просто борюсь іншими методами.             \"Жіноча сотня\" – це класна ініціатива, і я її підтримую. Я постійно стежу за новинами, була кілька хвилин на майстер-класі із самооборони, але, на жаль, у мене зовсім немає часу відвідувати всі заходи... Я майже постійно чергую в лікарні на Братиславській 3, тут катастрофічно бракує людей\".             Світлана Благодєтєлє-Вовк, викладачка, учасниця Майдану:             \"Проблема полягає в тому, що Майдан – це не тільки демократична революція, це ще й гендерна революція. Тому що за великим рахунком – жінка гнобиться подвійно: і дома, і на роботі.             Я викладачка, за 20 років мала понад шість тисяч випускників... Але система побудована так, що ти, хоч і маєш великий досвід роботи і робиш важливу справу, все одно отримуєш менше за свого чоловіка.             Записуючись у \"Жіночу сотню\", я в першу чергу бачу себе як людину, яка виходить на вулицю і відкрито заявляє – я феміністка. У мене раніше не було такої самоідентифікації, але із Майданом цей факт змінився\".",
            "actual": 1,
            "date_time": "2014-01-01 22:59:43"
        },  
        {
            "id": 2,
            "title": "США знову потерпає від снігових та крижаних штормів",
            "body": "Найсильніші снігові й крижані бурі знову \"атакували\" південні штати і Східне узбережжя США, залишивши без електроенергії понад півмільйона будівель.   Основний удар стихії припав на Техас і Північну і Південну Кароліну. За оцінками влади, в середу загинули 9 осіб, повідомляє Інтерфакс.  Президент Барак Обама оголосив надзвичайний стан у Південній Кароліні, де в результаті незвичного похолодання стовбури пальм вкрилися крижаною кіркою. Метеорологічна служба США назвала бурю \"подією історичних пропорцій\" .  Авіакомпанії скасували тисячі рейсів, автодороги частково блоковані снігом, частково - кинутими автомобілями.             Метеорологи прогнозують посилення хуртовини, шторм піднімається вгору по Східному узбережжю - з півдня на північ. У деяких містах у четвер очікується до 30 см снігу, у Вашингтоні - 20 см.             Через погану погоду виступ голови Федеральної резервної системи (ФРС) Джанет Йеллен в Сенаті було відкладено, нова дата поки не призначена.             Більшість шкіл на півдні країни і в ряді північно-східних штатів закрито. Американці \"скуповують\" супермаркети, щоб закупити все необхідне на випадок тривалого снігопаду.             У січні рекордні снігові бурі спричинили транспортний колапс на північному сході США.",
            "actual": 0,
            "date_time": "2014-01-05 12:33:23"
        },
        {
            "id": 3,
            "title": "Google розпочинає прийом заявок на щорічну наукову олімпіаду",
            "body": "Google розпочинає проведення олімпіади Google Science Fair. Про це йдеться в офіційному блозі Google.           Для участі у змаганні, корпорація запрошує молодь у віці від 14-ти до 18-ти років. Прийом заявок триватиме до 12 травня 2014 року включно. А переможців буде оголошено 22 вересня 2014 року на заключній церемонії у головному офісі Google в Маунтін-В'ю, Каліфорнія.             Для того, щоб стати учасником конкурсу, потрібна лише зацікавленість та доступ до інтернету.             Цього року переможець отримає можливість приєднатися до команди Virgin Galactic на космодромі в Нью-Мексико під час їхньої підготовки до польоту в космос та бути одним з перших, хто привітає космонавтів на Землі після повернення з космосу; 10-денну поїздку на Галапагоські острови разом з журналом National Geographic, а також річну підписку на електронну версію журналу Scientific American для своєї школи. Переможці у кожній віковій категорії отримають можливість обрати у якості призу екскурсію на завод LEGO в Данії, дивовижний досвід в офісі Google або National Geographic.             Крім того, було впроваджено дві нові нагороди для учасників Google Science Fair 2014, щоб відзначити ще більше талановитих дітей: The Computer Science Award - нагорода за інновації та передові досягнення у галузі інформатики та Local Award Winners – будуть обрані серед учасників, чиї проекти спрямовані на вирішення локальних проблем.             Також цього року один з проектів, присвячений захисту навколишнього середовища, охорони здоров'я або охорони природних ресурсів знову отримає нагороду \"Наука в дії\" від журналу Scientific American у розмірі 50 000 доларів США на розвиток свого проекту під керівництвом видання протягом року.             ",
            "actual": 1,
            "date_time": "2014-02-07 17:34:22"
        },
        {
            "id": 4,
            "title": "До знесеного пам’ятника Леніну принесли сотню золотих дітей. Фото",
            "body": "До постаменту на Бесарабці, на якому раніше стояв Ленін, принесли 100 золотих дітей.             Таку інсталяцію зробила художниця Тетяна Войтович у четвер. Робота має назву \"Детермінація\".             \"Суть цієї інсталяції у тому, що діти, які захопили пам’ятник, хочуть зробити країну кращою\", - розповіла Тетяна в коментарі \"Українській правді. Життя\".             \"Чому золоті? Бо для мене кожна людина, кожен громадянин України, а особливо діти, молоде покоління – це наше багатство. Їх рівно сто в моїй інсталяції. Вони стоятимуть стільки, скільки простоять. Вони житимуть своїм життям – кожен може забрати з собою\", - прокоментувала Тетяна Войтович.             На запитання, що ці діти радше нагадують \"золоту молодь\", Тетяна розсміялась і сказала: \"Всі ми знаємо, що золоту молодь з переляку вже вивезли з України\".             Усі сто \"дітей\" біля постаменту – пластикові, покриті золотою фарбою.             \"Українська правда. Життя\"             ",
            "actual": 0,
            "date_time": "2014-02-12 23:21:09"
        },
        {
            "id": 5,
            "title": "Визначено пятьох претендентів на здобуття Шевченківської премії",
            "body": "Комітет з Національної премії України імені Тараса Шевченка 14 лютого затвердив список претендентів на здобуття Шевченківської премії 2014 року.             Офіційно вони стануть лауреатами після відповідного указу президента України.             Як повідомили ZN.UA у комітеті Шевченківської премії, цього року було представлено близько 60 творів претендентів на найвищу державну премію України.             До третього туру дійшли 11 претендентів, з яких шляхом голосування було відібрано 5.             Претендентами стали:             Література             Мирослав Дочинець - за романи \"Криничар. Діярюіш найбагатшого чоловіка Мукачівської домінії\" і \"Горянин. Води господніх русел\".             Літературознавство і мистецтвознавство             Ірина Гаюк - за книгу \"Ілюстрована енциклопедія вірменської культури в Україні\".             Музичне мистецтво             Людмила Монастирська - за виконання провідних партій в оперних виставах Національної опери України в сезонах 2009-2013.             Образотворче мистецтво             Любомир Медвідь - за цикл художніх творів \"Ремінісценції\".             Театральне мистецтво             Василь Василенко (диригент-постановник), Марія Курочкіна (режисер-постановник), Людмила Стрельцова (хормейстер-постановник), Василь Рябенький (художній керівник проекту), Тетяна Плеханова (исполнительнинца партії Зенти) - за оперу Р.Вагнера \"Летючий голландець\" у Донецькому національному академічному театрі опери та балету ім. А.Солов'яненка.             ",
            "actual": 1,
            "date_time": "2014-02-14 16:32:32"
        }
    ]
}